export const PRINTS = [
  {
    id: 0,
    title: "“Сюжет с Югао из Гендзи моногатари”",
    text: "",
    image: "https://lh3.googleusercontent.com/pw/ABLVV84fNfY5oEKMDdIgVAo2WFrbPYVi-Jpm1eDX2YYS1fu5sr4XxE1Mr7rHtn9EuQernm_Iwo1MHfzlM2Pf5jQrHEa8iEg0jVoLQRx24RBMxgCUY1I4Vtg",
    genial: "6572fdcee6db60001414fcd9",
    description: "Роман «Гэндзи моногатари» (повесть о Гэндзи) описывает романтические отношения принца Хикару Гэндзи. Гэндзи был сыном вымышленного императора Кирицубо. Стоит отметить, что роман был написан первой придворной писательницой и поэтессой периода Хэйян Мурасаки Сикибой. В романе Гэндзи встречает таинственную безымянную девушку, которую он называет «Югао», в честь лунных цветов, растущих рядом с её домом. После краткосрочного романа Югао умирает, увядая, как цветок, становясь жертвой призрака одной из бывших возлюбленной Гэндзи. На гравюре ее дух виден плавающим по лунным цветам . Скорее всего на гравюре изображен именно дух Юрэй. Юрэй – потусторонний дух. Юрэи — это японские призраки, в прошлом являвшиеся людьми в отличии от ёкаев, которые не всегда являются таковыми. В этом мире их держит особая одержимость (любовь, месть), из-за которой они не в состоянии упокоиться."
  },
  {
    id: 1,
    title: "“Легенда о Хидэсато и водной принцессе”",
    text: "",
    image: "https://lh3.googleusercontent.com/pw/ABLVV86nJzRVjYpUvKiOoYseGyq4lreYIKYXY2ZJ8zufz8TUFLvG_CEVqCnp-QhJ4G_YRsbD1nhA4L1LjjDpWDss5Pr0oeqW7n1lOGehD_14clxwk57l7Gg",
    genial: "6575ef6fd853170013aadb74",
    description: "В Японии существует легенда «Товара Тода моногатари», в которой рассказывается история Фудзивары-но Хидэсато. Он путешествовал по стране в поисках приключений. Однажды перед ним появилась змея. Просто перешагнув ее Хидэсато отправился дальше. Змея превратилась в морскую принцессу и попросила о помощи путника. Он был первым, кто не испугался змеи и потому наверняка смог бы справится с монстром многоножкой, мучающем ее семью. Хидэсато согласился помочь и убил многоножку. Принцесса в знак благодарности дарит ему бронзовый колокол, рулон шелка, кастрюлю и мешок риса. Вернувшись домой, Хидэсато решает подарить колокол местному храму. Позже он замечает, что остальные подарки были не такими, какими показались на первый взгляд. Кастрюля готовила вкусную еду без огня, рулон шелка никогда не заканчивался, сколько от него не отрезай, и мешок риса всегда был полон. Три дара принцессы прославили в народе Хидэсато. Он стал известен как «Господин рисовый мешок». На гравюре изображен Хидэсато, возвращающийся домой после победы над монстром."
  },
  {
    id: 2,
    title: "“Цуненобу и демон”",
    text: "январь 1886",
    image: "https://lh3.googleusercontent.com/pw/ABLVV844soyoBMQlcTVdERuZ5I2HFBxKIjYwXFnjoUkaTf09-WS9nN4Buf-8FjwwLQ5Gjb4qJkwzkXyvbRDiGNfnYvHCfpyIEsqSwtScaRvRgxg27FP-2ac",
    genial: "655e3807449eca0011e7eb30",
    description: "Одной осенней ночью придворный Цуненобу (1016-1097 нашей эры) наблюдал за восходом Луны, и услышал звук как кто-то выбивает ткань неподалёку. Вспомнив знаменитое китайское стихотворение эпохи Тан, он говорит: “я слушаю звук выбиваемой ткани при свете Луны, и полагаю, есть еще не спящий рядом.” Как только Цуненобу закончил, гигантский демон появился в небе, и прочитал стихотворение танского поэта Ли Бо: “В северном небе гуси летят сквозь Большую Медведицу- к южным холодным одеждам, выбитым под лунным светом ”"
  },
  {
    id: 3,
    title: "“Луна в полночь на горе Йосино” ",
    text: "",
    image: "https://lh3.googleusercontent.com/pw/ABLVV85_7Ol3uEY8VtFMlOSL8rXwZwF0g_lvjkoJDw_CHkvNejRwWWnIHIUmQ_I3KzcdtPvA1F2Ub_v2kkuQkUtdJS3L_O2LKjgHsbVWi-bAr5C0buBthZ4",
    genial: "6576f70fc390a8001428d105",
    description: "Ига но Цубонэ, придворная дама сосланного императора Го-Дайго, изгоняет дух придворного Сасаки но Киёката под полной, но закрытой большим облаком Луной. Киёката, советник Императора Го-Дайго, был вынужден совершить самоубийство в 1333 году, и его сердитый дух часто посещал временную резиденцию Императора в Горах Йосино. Скорее всего на гравюре изображен мстительный демон мононокэ, который преследует обидчиков и причастных к его смерти людей."
  },
  {
    id: 4,
    title: "“Бодхидхарма”",
    text: "",
    image: "https://lh3.googleusercontent.com/pw/ABLVV85oXnpOIwdNOLjYr-XyrBvfRDeiuvBhtxuspxLEUbmsiRwAH1m9zno6HyXpAx5IKTHD-E7UTM79ZCbT0usv6HQZ33MqZoTVE8wT3QIqJUORtG9GoY4",
    genial: "",
    description: "Бодхидхарма (Дарума на японском языке) учил, что просветление достигается через эмпириальную реализацию или через медитацию. В начале V века им был основан дзен-буддизм. Говорят, что Дарума медитировал в течение девяти лет лицом к стене, которая постепенно распадалась. Именно это и изображается в отпечатке Ёситоси. Дзен-буддизм был основан как отдельная школа в Японии в XII веке. О Даруме было рассказано много историй, подчеркивающих его преданность, решимость и настойчивость. Японские куклы Daruma (дхарма) используются для загадывания желаний или для достижения конкретной цели"
  },
  {
    id: 5,
    title: "“Луна Китаяма”",
    text: "1886 год",
    image: "https://lh3.googleusercontent.com/pw/ABLVV86_V5gjdup_oPoiTrzb-i9Q4OfLJMgwDEZ9Ie0yW5U8TnvLxquj19MH_6pEm63z0RsOPO3xDW0XcF3K7N7ZbppyKumlrm9fEgicD2xIPpAUryPvz_c",
    genial: "6575ea77d853170013a7b268",
    description: "На гравюре изображен Тоёхара Сумиаки - поэт и придворный музыкант императора Го-Касивабары (1500-1525), особенно искусный в шо (тип флейты).  Он исполнял Гагаку - название, данное традиционной японской придворной музыке. Однажды ночью Сумиаки отправляется на прогулку при лунном свете и оказывается окружен волками. Он может очаровать их и сбежать, играя на своей флейте. Учитывая контекст цикла, существует большая вероятность того, что на гравюре изображены не обычные волки, а представители сверхъестественных существ, похожих на кицунэ (лисы оборотни)."
  },
  {
    id: 6,
    title: "“Луна млечного пути”",
    text: "1886 год",
    image: "https://lh3.googleusercontent.com/pw/ABLVV86saj5yhISCvkfUl3lb10UR-t5yqM6NX9Jgf62ihbZxvOciMDhmS0OD-9t0S0PXHCSlmEx-S_GBugoUC2T8eFg8HvtaeoNAhGR5nhfj8D-bMfqezo8",
    genial: "",
    description: "Танабата (Ночь седьмого) – популярный Японский фестиваль, который проводиться в июне. Гравюра рассказывает историю двух влюбленных, Орихимэ (звезда Вега, также известная как Сёкудзё) и Хикобоши (звезда Альтаир, также известная как Кенгю), которые разделены гингой (Млечный Путь). Отец Сёкудзё, Господь Небесный, разрешает влюбленным встречаться только один раз в год - на 7-й день 7-го месяца. Крупнейший фестиваль Танабата проводится в Сендае на северо-востоке Японии, с изысканными разноцветными украшениями, развешанными по всему городу"
  },
  {
    id: 7,
    title: "“Туманно-ночная луна Кумасака”",
    text: "1887 год",
    image: "https://lh3.googleusercontent.com/pw/ABLVV87VVecywcqi1rZuFZwj8sWbVD0666Y1gVhFjRIpXo4WU9FdHCNwD1aQyngoRelhZ2xkYDB_DP-T5_RnD_clm_eaztp_xdKdcwGrQQBMC-yXAEQP3R4",
    genial: "",
    description: "Бандит-призрак Кумасака по ошибке напал на торговца золотом, которого сопровождал Ёсицунэ. Ёсицунэ победил банду Кумасаки и впоследствии убил Кумасаку. Пьеса Но была написана Удзинобу в середине XV века, где призрак Кумасаки описывает эти события. Здесь призрак появляется в одеждах и маске Но. Луна в этом отпечатке предполагается желтыми глазами Кумасаки. Существует два варианта этого принта: темный фон индиго и светло-синий. Светло-голубой фон встречается гораздо реже и представляет более раннее состояние."
  },
  {
    id: 8,
    title: "“Луна фестиваля Обон”",
    text: "1887 год",
    image: "https://lh3.googleusercontent.com/pw/ABLVV86kxkPvO9_xFHp1cxNUzk3ANfQRAfrxpE8nMpzSw_CzrSqeGbjDIu4BNAQsp25UU1MkwvqeLrY2TxPcrYnZn2lT6YQNVmx5mw7if6Yt7xwESOIymOo",
    genial: "657699f8d853170013eea2d1",
    description: "Обон это буддийский фестиваль, отмечаемый летом и продолжающийся три дня. Фестиваль чествует духов мертвых. Считается, что в это время духам разрешается возвращаться к живым. На улицах зажигаются традиционные бумажные фонари, чтобы направлять духов. Танец Бон Одори, изображенный на этой гравюре является счастливым событием, исполняемым с пением в честь усопших предков."
  },
  {
    id: 9,
    title: "“Нефритовый кролик и король обезьян”",
    text: "1889 год",
    image: "https://lh3.googleusercontent.com/pw/ABLVV85Hw1p5taNoRJa4iyENNLRUPAzBVdawYiVgOOtugCblQpkfZPY4KzigwXT539BoKTcE1UtGRtiXdRuBN_Qu3lhHnD0w23BemkjH0nJw18Xur20g0Dw",
    genial: "",
    description: "Нефритовый кролик (дух) и Сунь Укун или Cонгоку (король обезьян) являются персонажами из романа «Путешествие на Запад». Древний китайский роман XVI века, повествует о приключениях танского монаха и его сопровождающих, в числе которых король обезьян Сунь Укун, желающий обрести бессмертие. В начале рассказа он просит Будду подарить ему бессмертие, но получает отказ.  Незадолго до этого богиня Ганьинь отправляет монаха за священными книгами в другую страну. Будда наказывает короля обезьян следовать за ним и в случае успешной миссии обязуется даровать желаемое бессмертие. По пути их встречает множество оборотней и мифических существ, одним из которых является лунный кролик. Нефритовый или лунный кролик является целым феноменом в дальневосточной культуре. Чаще всего он изображается толчущим порошок бессмертия в ступе.  Впервые кролик появляется в буддийском сказании Джатаки. Сказание повествует о ночи, когда перед тремя сверхъестественными существами (в числе которых лунный кролик) появляется Шакра, согласно буддийской мифологии - правитель небес траястримша (полярный центр физического мира). Шакра, прикинувшись стариком просит зверей о еде, и кролик не имеющий ничего, кроме своего тела, бросается в огонь, дабы старик отведал его мясо. Шакра был тронут добротой кролика и в благодарность нарисовал его контур на луне, чтобы все знали о жертвенном подвиге. На гравюре изображен момент, когда кролик ускользает в мир живых от короля обезьян, желающего получить эликсир бессмертия."
  },
  {
    id: 10,
    title: "“Безумие - Разворачивание писем”",
    text: "1889 год",
    image: "https://lh3.googleusercontent.com/pw/ABLVV86t1KcRawhRNKkQyyRl00BIJ50trtMiRoCp6sTa4xS3KzBAQ1CITiGtfHShuuTom8rsT6PthbffMDAECh0NG4ThLo8l_9_qTrdiqPLhVABc0Vwvg9s",
    genial: "6577483ff7f62c0014a9d7f8",
    description: "Несомненно, одна из самых острых историй и дизайнов в этой серии. Главная героиня - Очиё, которая служила горничной в доме Тоётоми Хидэёси. Однажды Очиё получила известие о смерти своего возлюбленного. Она сошла с ума от горя и бродила по столице, разворачивая и перематывая письма, которые он ей прислал, пока тоже не умерла от истощения. Здесь видно, как Очиё идет по мосту, бросает письма своего возлюбленного в воздух. Бумажный свиток, теперь разорванный в клочья после многократного чтения, образует круг, который заменяет отсутствующую луну. "
  },
  {
    id: 11,
    title: "“Луна горы Кинтоки”",
    text: "1890 год",
    image: "https://lh3.googleusercontent.com/pw/ABLVV84n6cv4_N3k3anmsSBZkRGJOrCgQyUYjslB17FsRfM0Wl469FrqezSluCqQdD-rpKjZXbeGZDb5nsmG6wM6HHCE-2EyVDVwo8GaugJxZHI6MGex6Xo",
    genial: "657628d04fa944001524da59",
    description: "Тернистый путь полон опасностей и оборотней, что пытаются погубить монаха и заполучить его бессмертие. Одним из таких оборотней является красный ребенок, изображенный на гравюре. Он наблюдает как лунный кролик и король обезьян дерутся в горах, где плененный монах ожидает своего спасения. Эта гравюра также отсылает к известному китайскому роману XVI века - «Путешествие на Запад»."
  },
];



export const SECTIONS = [
  {
    title: "Цукиока Ёситоси",
    text: "Один из последних представителей течения укиё-э, Ученик Утагавы Куниеси и художник, который чаще других изображал демонов и других существ потустороннего мира в их различных вариациях. Он обретает популярность благодаря циклу работ под названием «Сто аспектов Луны», где под мистикой полной Луны в ночи раскрывается обличие демонов и призраков. Цукиока Ёситоси родился в 1839 году в районе Синбаси Эдо (нынешний Токио). В 12 лет он поступает в мастерскую Утагавы Куниёси и под его руководством начинает создавать свои первые работы. Вплоть до смерти своего учителя он не создавал новых гравюр.",
    image: "https://lh3.googleusercontent.com/pw/ABLVV876IEk9mKh_PEmdQytnILxPA_GC1rtc_CTKySrwJHiIN62JJvdQOXtjdkKb_WPcLAMNvPWG01Hx05z-q8t632on8SUYrg51PWoBXJ5-19HV69nVP1k",
  },
  {
    order: 'reversed',
    title: "",
    text: "Угатава Куниёси был одним из самых популярных художников своего времени и его художественный стиль в последующем будет отражаться в работах Цукиоки Ёситоси. Это можно заметить по тому, что художник любил изображать в своих гравюрах жестокие сцены убийств и войн. Исследователи связывают изображаемые им жестокие сцены и героев с психической нестабильностью, усиленной из-за политической обстановки, свержением Сёгуната Токугава и открытием границ для иностранцев. В эпоху Мейдзи Ёситоси начинает использовать подпись Тайсо (великое пробуждение), которая интерпретировалась, как символ его ментального выздоровления. В период возросшей популярности он создает свой самый знаменитый цикл «Сто аспектов Луны»[1]. На протяжении всей карьеры Ёситоси уделял особое внимание японской мифологии. Он пытался противостоять западной культуре и стремился к осознанию японской национальной идентичности через свои работы. [1] Brooks К. The Specter of History: Tsukioka Yoshitoshis Fujiwara no Yasumasa Playing the Flute by Moonlight (1882) // Orientations, 2015. Vol. 46. No. 3 P. 8.",
    image: "https://lh3.googleusercontent.com/pw/ABLVV84ijwTWI1UvVDOAsUglhXubn9OdewDc9dD2uOw41aDfSO2qILC1ZNFG_LSXdLw7H8eChhyh9jCVVF1J_BvOSHgkBWhOpmA5mCY1q-dyJ3UJaPtUYpA",
  },
  {
    order: 'reversed',
    title: "“Сто аспектов Луны”",
    text: "Цикл “Сто аспектов Луны” создавался в течение семи лет, с 1885 по 1892 годы, издаваясь небольшими сериями каждые несколько месяцев. Этот цикл был настолько популярен, что люди заранее выстраивались в очередь в день выпуска очередной серии гравюр. Все напечатанные копии раскупались в течении нескольких дней.",
    image: "https://lh3.googleusercontent.com/pw/ABLVV85R-GTA0g0QLiIZq2GqU1Uj1DOz62q6bvBLiNOl1WOwCGhhOQQQBGQ2b4P9gLeeDqvAuoH9yLWDc7-ao9sLokfGj8M6A1SIzEVL55gmIERgGDIffPQ",
  },
  {
    title: "",
    text: "Образ Луны был одним из любимых и часто встречающихся в работах Цукиоки Ёситоси. По сути, для всего Дальнего Востока Луна имеет особое сакральное значение. Она символизирует изменчивость и обновление. В Японии особенно распространен обычай «любования Луной» - Цукими (фестиваль чествования осенней Луны). Однако основным мотивом цикла выступают люди со всеми их многообразными эмоциями и переживаниями, и причастными к этому демонами и призраками.",
    image: "https://lh3.googleusercontent.com/pw/ABLVV87611LIkgwF2sHav0TAQhf7Noj8rDm1eYLHI2FkTiFStZTPK5gy88dLXP7phCThhUfpNWPLSjOzZUh9N1QtuJ2TrODFCaApeL5dD3B2dYIO_fm1GFc",
  },  
  {
    title: "",
    text: "При изучении истории, культуры и искусства Японии столкновение с ёкаями (демонами) неизбежно. Ёкаи составляют существ «низшей мифологии» Японии, без которых нельзя представить в полной мере культуру этой страны. Слово «ёкай» одновременно обозначает беду, нечто необъяснимое и загадочное. Впервые это слово встречается в легендах и мифах древней Японии. Зачастую ёкаями могут называть не только отрицательных героев, но также и божественных существ, посланников богов и защитников святилищ[1]. Своим происхождением ёкаи обязаны древней японской мифологии, которая основана на синкретизме двух главных религий страны – синтоизма и буддизма. Именно поэтому на гравюрах Ёситоси так часто можно видеть буддийских богов и сюжеты, отсылающие к мифам и легендам. [1] Сталкер Н. История и культура: от самураев до манги. М: Альпина нон-фикшн, 2022. С. 263.",
    image: "https://lh3.googleusercontent.com/pw/ABLVV84gbWjQafZHXZmfF1yGsFAEh2igskuUwGiKbEoSjBuul0jmPKu47uKs-FbYF7tB3qF9bb39DwYdQF9JsZl_spqFwtGcF2l3FpZ1qQcJEARN5R2mkS4",
  },  
  {
    order: 'reversed',
    title: "",
    text: "На каждой гравюре присутствует печать и подпись Ёситоси. Художник работал под разными именами (Тайсо, Гёкуоро, Иккайсай, Сокатэй), следуя старой традиции.",
    image: "https://lh3.googleusercontent.com/pw/ABLVV85eezW3wdu7o95EUkmap66ke0QYKEih98I4-EWPslJZB-uuPLAZYHLX6VQGyl_hEiKnK6_sTqaV7DhpAJk3gN1ATLxHyN7PlEjYn-mjjXRQrtM_CSU",
  },  
  {
    title: "",
    text: "Цикл ксилографий “Сто аспектов Луны” является последней значимой работой Ёситоси и считается его наиболее коммерчески успешным произведением. После смерти Цукиоки Ёситоси издатель Акияма Буэмон выпустил посмертное альбомное издание “Сто аспектов Луны” с оригинальных печатных блоков. Количество копий, напечатанных с блоков точно не установлено.",
    image: "",
  },  
];
